[{
    "name":"Нарушения",
    "item":[{
        "lvl":"10",
        "reason":"РПС 1",
        "text":"1. Оскорбление сотрудника Федеральной тюрьмы — срок повышается дополнительно на 10 уровней."
      },{
        "lvl":"10",
        "reason":"РПС 2",
        "text":"2. Попытка поднятия бунта в Федеральной тюрьме — срок повышается дополнительно на 10 уровней."
      },{
        "lvl":"10",
        "reason":"РПС 3",
        "text":"3. Попытка побега из Федеральной тюрьмы — срок повышается дополнительно на 10 уровней."
      },{
        "lvl":"10",
        "reason":"РПС 4",
        "text":"4. Попытка избежать наказания или беседы — срок повышается дополнительно на 10 уровней."
      },{
        "lvl":"10",
        "reason":"РПС 5",
        "text":"5. Убийство любого гражданина на территории Федеральной тюрьмы — срок повышается дополнительно на 10 уровней."
      },{
        "lvl":"9",
        "reason":"РПС 6",
        "text":"6. Попытка нападения на сотрудника Федеральной тюрьмы — срок повышается дополнительно на 9 уровней."
      },{
        "lvl":"8",
        "reason":"РПС 7",
        "text":"7. Попытка обмана сотрудника Федеральной тюрьмы — срок повышается дополнительно на 8 уровней."
      },{
        "lvl":"8",
        "reason":"РПС 8",
        "text":"8. Захват любого гражданина на территории Федеральной тюрьмы — срок повышается дополнительно на 8 уровней."
      },{
        "lvl":"8",
        "reason":"РПС 9",
        "text":"9. Вовлечение в участие в террористическом акте или бунте — срок повышается дополнительно на 8 уровней."
      },{
        "lvl":"7",
        "reason":"РПС 10",
        "text":"10. Неподчинение сотруднику Федеральной тюрьмы — срок повышается дополнительно на 7 уровней."
      },{
        "lvl":"5",
        "reason":"РПС 11",
        "text":"11. Неадекватное поведение на территории Федеральной тюрьмы — срок повышается дополнительно на 5 уровней."
      },{
        "lvl":"5",
        "reason":"РПС 12",
        "text":"12. Нападение на заключённых или провокация к нападению — срок повышается дополнительно на 5 уровней."
      },{
        "lvl":"5",
        "reason":"РПС 13",
        "text":"13. Оскорбление других заключённых на территории Федеральной тюрьмы — срок повышается дополнительно на 5 уровней."
      },{
        "lvl":"4",
        "reason":"РПС 14",
        "text":"14. Сговор на организацию убийства заключённых — срок повышается дополнительно на 4 уровня."
      },{
        "lvl":"3",
        "reason":"РПС 15",
        "text":"15. Угрозы любому гражданину на территории Федеральной тюрьмы — срок повышается дополнительно на 3 уровня."
      },{
        "lvl":"3",
        "reason":"РПС 16",
        "text":"16. Сговор по организации побега — срок повышается дополнительно на 3 уровня."
      },{
        "lvl":"3",
        "reason":"РПС 17",
        "text":"17. Предложение взятки сотруднику Федеральной тюрьмы — срок повышается дополнительно на 3 уровня."
      },{
        "lvl":"3",
        "reason":"РПС 18",
        "text":"18. Многочисленные просьбы о проведении УДО — срок повышается дополнительно на 3 уровня."
      },{
        "lvl":"6",
        "reason":"РПС 19",
        "text":"19. Употребление или хранение наркотических средств — срок повышается дополнительно на 6 уровней."
      },{
        "lvl":"2",
        "reason":"РПС 20",
        "text":"20. Провокация сотрудников Федеральной тюрьмы — срок повышается дополнительно на 2 уровня."
      },{
        "lvl":"5",
        "reason":"РПС 21",
        "text":"21. Проникновение в специализированную комнату со складом Федеральной тюрьмы (оружейная комната) — срок повышается дополнительно на 5 уровней."
      },{
        "lvl":"6",
        "reason":"РПС 22",
        "text":"22. Хранение или использование оружия либо отмычек — срок повышается дополнительно на 6 уровней."
      }]
  }]