[{"name":"ГЛАВА II. Правонарушения, посягающие на общественный порядок и общественную безопасность","item":[{"amount":"200000","reason":"2.1АК","text":"Статья 2.1 Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу,– штраф до 200.000$ или ограничение свободы на 20 суток."},{"amount":"150000","reason":"2.2АК","text":"Статья 2.2 Самовольное пользование государственным имуществом предоставляемым на правах аренды,– штраф в размере 150.000$ или ограничение свободы на 30 суток."},{"amount":"130000","reason":"2.3АК","text":"Статья 2.3 Нахождение в общественном месте ((зеленых зонах)) в неприемлемом виде, а также в состоянии алкогольного или любого другого опьянения повлекшее за собой затуманиванием разума,– штраф в размере от 100.000$ до 130.000$ или ограничение свободы на 20 суток."},{"amount":"220000","reason":"2.4АК","text":"Статья 2.4 Обнажение и\/или использование оружия в общественных местах,– штраф в размере от 130.000$ до 220.000$ с конфискацией оружия."},{"amount":"250000","reason":"2.6АК","text":"Статья 2.6 Незаконное проникновение на охраняемый в соответствии с законодательством Штата Лав объект,– 40 суток ограничения свободы или штраф в размере 250.000$."},{"amount":"150000","reason":"2.6.1АК","text":"Статья 2.6.1 Нарушение установленного в соответствии с законодательством регламента посещения и пребывания на территориях охраняемых объектов государственных органов,– 20 суток ограничения свободы или штраф в размере 150.000$."},{"amount":"120000","reason":"2.7АК","text":"Статья 2.7 Незаконное проникновение на частную территорию, объект,– 20 суток ограничения свободы или штраф в размере 120.000$."},{"amount":"250000","reason":"2.8АК","text":"Статья 2.8 Ношение в открытом виде или использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте,– 30 суток ограничения свободы или штраф в размере 250.000$ ."},{"amount":"500000","reason":"2.9АК","text":"Статья 2.9 Неуважение к суду, в том числе оскорбление участников судебного разбирательства,– 30 суток ограничения свободы или штраф в размере до 500.000$."},{"amount":"300000","reason":"2.19.1АК","text":"Статья 2.19.1 Неуважение к Конгрессу штата Лав, в том числе оскорбление участников Конгресса,– 30 суток ограничения свободы или штраф в размере 300.000$."},{"amount":"15000","reason":"2.10АК","text":"Статья 2.10 Водителю запрещено совершать безрассудное вождение:ч. 1 Деяние, предусмотренное 12 статьей Дорожного кодекса и иных действий, которые в случаях опасного вождения угрожавшего жизни или здоровью окружающим людям."},{"amount":"700000","reason":"2.11АК","text":"Статья 2.11 Запрещено носить маску\/балаклаву в общественных местах.– штраф в размере от 500.000$ до 700.000$."}]},{"name":"ГЛАВА III. Правонарушения, посягающие на права граждан и их имущество","item":[{"amount":"120000","reason":"3.1АК","text":"Статья 3.1 Дискриминацияч. 1 Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений. Принадлежности или непринадлежности к общественным объединениям или каким-либо группам или меньшинствам,– штраф в размере от 40000$ до 120.000$."},{"amount":"500000","reason":"3.1.2АК","text":"Статья 3.1.2 Нарушение государственных нормативных требований охраны труда, содержащихся в законах и иных нормативных правовых актах– штраф в размере от 200.000 до 500.000$"},{"amount":"220000","reason":"3.2АК","text":"Статья 3.2 Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д,– штраф в размере 220.000$"},{"amount":"300000","reason":"3.3АК","text":"Статья 3.3 Разжигание ненависти либо вражды, а равно унижение человеческой чести или достоинствач. 1 Действия, направленные на разжигание ненависти либо вражды, а также на унижение чести или достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе или меньшинству, совершенные публично (публичное выступление, публично демонстрирующееся произведение или в средствах массовой информации),– штраф в размере от 150.000$ до 300.000$."},{"amount":"100000","reason":"3.4АК","text":"Статья 3.4 Курение в общественных местахч. 1 Запрещено курение с использованием специальных приспособлений или без них (( сигареты, бонг, кальян, вейп )), на территории общественных мест вне специально отведенных территорий, государственных учреждений, на расстоянии до 10 метров от любого из входов и выходов, органах государственной власти,– штраф в размере от 50.000$ до 100.000$"},{"amount":"100000","reason":"3.5АК","text":"Статья 3.5 Использование средств для термической обработки продуктов питания, работающие на открытом огне или последствиях открытого огняч. 1 Запрещено разведение костров и\/или установка мангалов, грилей, иных приспособлений, которые работают при помощи открытого огня, на территории общественных мест, государственных учреждений, органах государственной власти и органов местного самоуправления,– штраф в размере от 50.000$ до 100.000$"},{"amount":"120000","reason":"3.6АК","text":"Статья 3.6 Умышленное нанесение повреждений чужому имуществу.ч. 1 Умышленное нанесение повреждений чужому имуществу, если данные действия не нанесли значительного ущерба,– штраф в размере 120.000$, с возмещением ущерба потерпевшей стороне в сумме 100.000$, в зависимости от масштаба нанесенного ущерба."},{"amount":"150000","reason":"3.7АК","text":"Статья 3.7 Воспрепятствование оказанию медицинской помощич. 1 Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи, если действие не содержит признаков уголовно наказуемого деяния,– штраф в размере от 100.000$ до 150.000$."},{"amount":"300000","reason":"3.7.1АК","text":"Статья 3.7.1 Неоказание помощи больному без уважительных причин лицом, обязанным ее оказывать в соответствии с законом или со специальным правилом, если это повлекло причинение вреда здоровью больного,"},{"amount":"250000","reason":"3.8АК","text":"Статья 3.8 Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск,– штраф работодателю в размере 250.000$."},{"amount":"300000","reason":"3.9АК","text":"Статья 3.9 Несоответствие правил внутреннего трудового распорядка текущему законодательству,– штраф работодателю в размере 300.000$."},{"amount":"150000","reason":"3.10АК","text":"Статья 3.10 Кража, то есть тайное хищение чужого имущества, стоимостью свыше 500$,– штраф до 150.000$ и возмещение ущерба или 30 суток ограничения свободы."},{"amount":"200000","reason":"3.11АК","text":"Статья 3.11 Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон),– 25 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"200000","reason":"3.12АК","text":"Статья 3.12 Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения,– 30 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"200000","reason":"3.14АК","text":"Статья 3.14 Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом,– 30 суток ограничения свободы или штраф в размере 200.000$."}]},{"name":"ГЛАВА IV. Правонарушения в сфере рыболовства","item":[{"amount":"450000","reason":"4.1АК","text":"Статья 4.1 Браконьерство – осуществление деятельности по добыче (вылову) водных биоресурсов или добыче охотничьих ресурсов (охоте) вне специально отведенных мест и(или) без соответствующей лицензии,– штраф в размере от 200.000$ до 450.000$."}]},{"name":"ГЛАВА V. Правонарушения против здоровья населения и общественной нравственности","item":[{"amount":"250000","reason":"5.1АК","text":"Статья 5.1 Незаконные приобретение, хранение, перевозка, изготовление укропа содержащиъ средств от 3 до 5 грамм легких укропа содержащих веществ или меньше 2 грамм тяжелых,– 30 суток ограничения свободы или штраф в размере 250.000$."},{"amount":"120000","reason":"5.2АК","text":"Статья 5.2 Умышленное нанесение телесных повреждений ((10 - 99% HP)),– 30 суток ограничения свободы и возмещение причиненного ущерба пострадавшему человеку - от 120.000$."}]},{"name":"ГЛАВА VI. Правонарушения против правосудия","item":[{"amount":"150000","reason":"6.1АК","text":"Статья 6.1 Заведомо ложный донос о совершении преступления,– 30 суток ограничения свободы или штраф в размере 150.000$."},{"amount":"200000","reason":"6.2АК","text":"Статья 6.2 Вмешательство или воспрепятствование гражданским лицом либо же госслужащим, если эти действия не содержат уголовно наказуемого деяния, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого сотрудниками органов государственной власти,– штраф в размере 200.000$."}]},{"name":"ГЛАВА VII. Правонарушения против порядка управления","item":[{"amount":"250000","reason":"7.1АК","text":"Статья 7.1 Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали),– 30 суток ограничения свободы или штраф в размере 250.000$."},{"amount":"200000","reason":"7.2АК","text":"Статья 7.2 Провокация гос. служащего при исполнении, на дороге путем многократного создания аварийной ситуации,– 40 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"200000","reason":"7.3АК","text":"Статья 7.3 Провокация гос. служащего при исполнении путем его отвлечения или помехи исполнения им своих служебных обязанностей,– 30 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"350000","reason":"7.4АК","text":"Статья 7.4 Неповиновение законному требованию, распоряжению правомочного лица (Сотрудники МЮ; агент FBI; военнослужащий МО; сотрудник ТСР; судьи).– 40 суток ограничения свободы или штраф в размере 350.000$."}]},{"name":"ГЛАВА VIII. Преступления против свободы, чести и достоинства личности","item":[{"amount":"200000","reason":"8.1АК","text":"Статья 8.1 Клевета в отношении государственного служащего, то есть распространение заведомо ложных сведений, порочащих честь и достоинство государственного служащего или подрывающих его репутацию,– 35 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"200000","reason":"8.2АК","text":"Статья 8.2 Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения,– 40 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"200000","reason":"8.3АК","text":"Статья 8.3 Клевета, соединенная с обвинением лица в совершении преступления,– 30 суток ограничения свободы или штраф в размере 200.000$."},{"amount":"100000","reason":"8.4АК","text":"Статья 8.4 Клевета в отношении граждан штата, то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина штата или подрывающих его репутацию,– 25 суток ограничения свободы или штраф в размере 100.000$."},{"amount":"120000","reason":"8.5АК Ч1","text":"Статья 8.5 Оскорбление.ч. 1 Оскорбление, то есть унижение чести и достоинства другого лица, заключающееся в негативной оценке личности либо внешности человека, его качеств, поведения, в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали,– штраф в размере от 40000$ до 120.000$ или 20 суток ограничения свободы"},{"amount":"150000","reason":"8.5АК Ч2","text":"Статья 8.5 Оскорбление ч. 2 Оскорбление другого лица, выраженное в нецензурной форме,"},{"amount":"350000","reason":"8.5АК Ч.3","text":"Статья 8.5 Оскорбление ч. 3 Деяния, предусмотренные частями 1 и 2 настоящей статьи, если они совершены должностным лицом, если не имелось признаков уголовного преступления– штраф в размере от 250.000$ до 350.000$ или 40 суток ограничения свободы"}]},{"name":"Глава IX. Административные правонарушения в области финансов, налогов и сборов.","item":[{"amount":"300000","reason":"9.1АК","text":"Статья 9.1 Незаконный отказ или уклонение от внесения записей в систему ведения реестра административных штрафов, предусмотренных законами и принятыми в соответствии с ними иными нормативными правовыми актами, либо внесение в реестр административных штрафов недостоверных сведений, а равно невыполнение или ненадлежащее выполнение лицом, осуществляющим ведение реестра административных штрафов, требований плательщика административного штрафа или уполномоченного им лица- Штраф в размере от 200.000 до 300.000 $ или ограничение свободы на срок до 20 суто"},{"amount":"100000","reason":"9.2АК","text":"Статья 9.2 Незаконный отказ или уклонение от выдачи квитанции об оплате административного штрафа или государственной пошлины, либо выдача квитанции с недостоверными сведениями, а равно невыполнение или ненадлежащее выполнение лицом, осуществляющим выдачу квитанции, требований законодательства- Штраф в размере от 50.000 $ до 100.000 $ или ограничение свободы на срок до 20 суток"}]},{"name":"Глава X. Ложный вызов","item":[{"amount":"1000000","reason":"10.1АК","text":"Статья 10.1. За ложное нажатие тревожной кнопки для вызова сотрудников МЮ гражданин понесет наказание в виде штрафа в размере миллиона долларов(1.000.000$)."},{"amount":"1000000","reason":"10.2АК","text":"Статья 10.2. За ложный вызов государственных служащих или спасательных служб гражданин понесет наказание в виде штрафа в размере миллиона долларов(1.000.000$)."}]},{"name":"Глава XI. Случай по неосторожности","item":[{"amount":"1000000","reason":"11.1АК","text":"Статья 11.1. За нанесение телесных повреждений по неосторожности гражданскому лицу гражданин понесет наказание в виде штрафа от пятисот тысяч долларов(500.000$) до полтора миллиона долларов(1.500.000$)."},{"amount":"1000000","reason":"11.2АК","text":"Статья 11.2. За нанесение телесных повреждений по неосторожности государственному служащему при исполнении гражданин понесет наказание в виде штрафа в размере от пятисот тысяч долларов(500.000$) до двух миллионов долларов(2.000.000$)."}]}]